export const order = [
    {
        id: 1, img: "/tr.jpg", title: " Оптовый пошив женской одежды партии от 400 единиц"
    },
    { id: 2, img: "/order.jpg", title: "Наша фабрика в Бишкеке отшивает с 2001 года" },
    { id: 3, img: "/sss.jpg", title: "Заказ от 100 единиц, пошив от 400 единиц" },
    { id: 4, img: "/stara.jpg", title: "Сотрудничаем с более 100 российскими брендами" },
    { id: 5, img: "/calen.jpg", title: "Из наличия и под заказ с пошивом за 6 недель" },
    { id: 6, img: "/quality.jpg", title: "Безупречное Качество: 100% Гарантия Вашего Совершенного Стиля" }
]